{
  "main_menu": {
    "1": "Fechas de aplicación examen admisión",
    "2": "Cuaderno de Ejercicios e indicaciones generales",
    "3": "Calificación del examen de admisión",
    "4": "Elección de carrera definitiva TEC",
    "5": "Oferta Académica",
    "6": "Promedio de Educación Diversificada",
    "7": "Calculo del promedio de Educación Diversificada",
    "8": "Resultado del puntaje de Admisión",
    "9": "Condiciones de Admisión",
    "10": "Revalidación del examen de admisión"
  },
  "main_menu_submenus": {
    "1": {
      "a": "¿Donde observo las fechas?"
    },
    "2": {
      "a": "¿Donde observo ejercios para el examen e indicaciones generales?"
    },
    "3": {
      "a": "¿Como se saca la calificación del examen de admisión?"
    },
    "4": {
      "a": "¿Cuando es mi eleccion definitiva de carrera?"
    },
     "5": {
      "a": "¿Donde puedo consultar las carreras disponibles en el tec?"
    },
    "6": {
      "a": "Soy estudiante actual de colegio secundaria",
      "b": "Soy estudiante graduado de secundaria del sistema educativo formal de Costa Rica",
      "c": "Estudiante actual o egresado de una institución de educación radicada en el exterior",
      "d": "Publicación promedio de Educación Diversificada"
    },
    "7": {
      "a": "Qué materias se consideran en el cálculo",
      "b": "Estudiantes Actuales de secundaria",
      "c": "Estudiantes Egresados de secundaria",
      "d": "Estudiantes o Egresados de educación abierta"
    },
    "8": {
      "a": "¿Cuando publican el resultado del examen de admisión?",
      "b": "Cortes de carrera"
    },
    "9": {
      "a": "Que significa mi resultado de admisión, Admitido, En espera, Elegible, No elegible, Elegible(Admision restringida PAR)"
    },
    "10": {
      "a": "Información sobre el proceso de ingreso "
    }  
  },
  "faq_respuestas": {
    "1a": {
      "text": "Hola {username}, ingresá al siguiente enlace: [Calendario de Admisión](https://www.tec.ac.cr/calendario-admision). A cada solicitante se le ha asignado su cita (fecha, hora) para aplicar el examen de admisión, la misma está disponible en el [Sistema de admisión TEC](https://tec-appsext.itcr.ac.cr/AdmisionTEC) "
    },
    "2a": {
      "text": "Hola {username}, Ingresá al siguiente enlace [Comité Examen de Admisión TEC](https://www.tec.ac.cr/comite-examen-admision-tec)"
    },
    "3a": {
      "text": "Hola {username}, La calificación del examen de admisión es objetiva y rigurosa: se usa doble lectura óptica independiente de la hoja de respuestas, la cual es la única que se califica. El examen se construye con preguntas validadas que cumplen normas técnicas y de redacción, garantizando claridad y una única respuesta correcta. Las preguntas son confidenciales; no se entregan, publican ni se revelan respuestas, para proteger la seguridad del banco de ítems."
    },
    "4a": {
      "text": "Hola {username}, eEl día del examen debe marcar en la hoja de respuestas su carrera definitiva. En octubre, recibirá un correo con la fecha para verificar o cambiarla en el Sistema de Admisión TEC. Finalizado el periodo indicado, no se permitirá ningún cambio."
    },
    "5a": {
      "text": "Hola {username}, puedes revisar el enlace [oferta académica](https://www.tec.ac.cr/oferta-academica). Debe considerar que algunas carreras del Campus Tecnológico Local San Carlos y Centro Académico de Limón han sido catalogadas con zona de influencia, el cual da precedencia de admisión sobre cualquier otra persona que no esté dentro de la zona de influencia, por lo que debe tomar en cuenta la información para la elección de carrera."
    },
    "6a": {
      "text": "Hola {username}, El M.E.P entregará la base de datos con las notas de Educación Diversificada, se informará una vez se publiquen los promedios en el Sistema de Admisión TEC, estar pendiente al Calendario de Admisión"
    },
    "6b": {
      "text": "Hola {username}, Solicitá tus calificaciones al colegio en el que obtuviste tu diploma mediante una certificación, completar el formulario y subir su certificación en el siguiente enlace: [Examen de Admisión](https://www.tec.ac.cr/examen-admision) (en contenido destacado, Formulario de reporte de promedio educación diversificada). \n\nSi su colegio es académico debe incluir las calificaciones obtenidas en décimo y undécimo año. \n\nSi su colegio es técnico debe incluir las calificaciones obtenidas en décimo, undécimo y duodécimo año. \n\nSi la certificación se emite con firma física, una vez completado el formulario, debe enviar el original a la siguiente dirección:  \n\nInstituto Tecnológico de Costa Rica  \n\nDepartamento de Admisión y Registro  \n\nCosta Rica, Cartago, Oriental  Del estadio de Cartago José Rafal Fello Meza 700m al sur   \n\nCódigo postal 30102  Apartado 159-7050"
    },
    "6c": {
      "text": "Hola {username},\n\nDebés presentar certificación de los dos últimos años aprobados con la respectiva calificación de cada materia.\n\nLa certificación de notas debe:\n- Estar apostillada conforme con la Ley Nº 8923, publicada en la Gaceta Nº 47 del 8 de marzo de 2011 o autenticada por la Embajada o Consulado de Costa Rica en el país de procedencia y autenticada por el Ministerio de Relaciones Exteriores de Costa Rica.\n- Contener la escala de calificación utilizada en el país de origen, con la especificación de nota mínima y máxima de aprobación.\n- Si la escala de calificación es cualitativa o alfabética, se debe mostrar el valor numérico de cada calificación. Debe solicitar la escala en la Embajada de Costa Rica, con la equivalencia correspondiente.\n- Estar traducida oficialmente al idioma español.\n\nDebés completar el formulario y subir tu certificación en el siguiente enlace: *Examen de Admisión (en contenido destacado, Formulario de reporte de promedio educación diversificada)*.\n\nTambién debés enviar la certificación a:\nInstituto Tecnológico de Costa Rica\nDepartamento de Admisión y Registro\nAtención: María Elena Montero Rojas\nCosta Rica, Cartago, Oriental\nDel estadio de Cartago José Rafael Fello Meza 700m al sur\nCódigo postal 30102\nApartado 159-050\n\nTambién podés entregarla personalmente en alguna sede del TEC. Consultá la fecha límite al correo: admision@itcr.ac.cr"
    },
    "6d": {
      "text": "Hola {username}, El promedio de educación diversificada se publicará en el [Sistema de admisión TEC](https://tec-appsext.itcr.ac.cr/AdmisionTEC). Las fechas se publicarán oportunamente en el Calendario de admisión y se le enviará un correo electrónico con la información correspondiente."
    },
    "7a": {
      "text": "Hola {username}, las materias a considerar son Español, Matemática, Estudios Sociales, Educación Cívica, Lengua extranjera (inglés o francés, la más alta) y Ciencia (Biología, Química o Física, la más alta)"
    },
    "7b": {
      "text": "Hola {username}, Colegios académicos, científicos, humanísticos, experimentales bilingües y participantes del programa Bachillerato Internacional: el promedio de las calificaciones obtenidas en décimo año. Colegios técnicos y artísticos: el promedio de las calificaciones obtenidas en décimo y undécimo año."
    },
    "7c": {
      "text": "Hola {username}, Colegios académicos, científicos, humanísticos, experimentales bilingües y participantes del programa Bachillerato Internacional: el promedio de las calificaciones obtenidas en décimo año. Colegios técnicos y artísticos: el promedio de las calificaciones obtenidas en décimo y undécimo año."
    },
    "7d": {
      "text": "Hola {username}, El promedio se calcula con la calificación obtenida en las pruebas de cada una de las asignaturas (de la prueba 1 y 2, o de la única prueba según corresponda) de las seis asignaturas que componen el programa. Si el estudiante no tiene la calificación de alguna de las pruebas se asignará 70 a la prueba pendiente para el cálculo del promedio."
    },
    "8a": {
      "text": "Hola {username}, El resultado estará disponible en [Sistema Admisión TEC](https://tec-appsext.itcr.ac.cr/AdmisionTEC). Ver [Calendario de Admisión](https://www.tec.ac.cr/calendario-admision) (en su momento se actualizará la fecha). Es responsabilidad del solicitante consultar el resultado de la admisión.  "
    },
    "8b": {
      "text": "Hola {username}, Ingresá al siguiente enlace: [Proceso de Admisión](https://www.tec.ac.cr/examen-admision) ahí verá un documento PDF con la información."
    },
    "9a": {
      "text": "Hola {username}, Ingresá al siguiente enlace: [Condiciones de admisión](https://www.tec.ac.cr/sites/default/files/media/doc/condiciones-del-resultado-de-admision.pdf)"
    },
    "10a": {
      "text": "Hola {username}, Ingresá al siguiente enlace: [Proceso de revalidación](https://www.tec.ac.cr/revalidacion-examen-admision)"
    }
  }
}
